/* Info shown cell for TV shows */
"Season %@, Episode %@" = "Seizoen %1$@, aflevering %2$@";

/* Info shown cell for TV shows with no episode number */
"Season %@" = "Seizoen %@";

/* TV Season header in video details */
"%@, Season %@" = "%@, seizoen %@";

/* Shown in table cell for one podcast */
"ONE_EPISODE" = "(1 aflevering)";

/* Data shown in table cells for an item representing multiple audiobooks */
"ONE_BOOK" = "(1 boek)";

/* Data shown in table cells for an item representing multiple audiobooks */
"BOOK_COUNT_FORMAT" = "(%d boeken)";

"EPISODE_AND_VIDEO_COUNT_FORMAT" = "(%d afleveringen, 1 video)";
"EPISODE_AND_VIDEOS_COUNT_FORMAT" = "(%d afleveringen, %d video's)";

/* Data shown in table cell for an item representing multiple TV shows or Video Podcasts */
"(%d Episodes)" = "(%d afleveringen)";

/* Data shown in table cell for an item representing a group of music video tracks */
"(%d Videos)" = "(%d video's)";

"ONE_SONG" = "1 nummer";
"SONGS_COUNT_FORMAT" = "%d nummers";

"ALBUM_GRID_PLURAL_ALBUM_PLURAL_SONG" = "%d albums, %d nummers";
"ALBUM_GRID_PLURAL_ALBUM_SINGLE_SONG" = "%d albums, 1 nummer";
"ALBUM_GRID_SINGLE_ALBUM_SINGLE_SONG" = "1 nummer";
"ALBUM_GRID_SINGLE_ALBUM_PLURAL_SONG" = "%d nummers";

"ALBUM_HEADER_SONG_COUNT" = "%d nummers";
"ALBUM_HEADER_SONG_COUNT_1" = "1 nummer";
"ALBUM_HEADER_RELEASE_DATE_FORMAT" = "Uitgebracht %@";

/* First %@ is something from ALBUM_HEADER_XXX, second is one of the MINUTES_STRING_MINS_FORMAT items */
"ALBUM_HEADER_SONG_COUNT_AND_DURATION_COMBINATION_FMT" = "%@, %@.";

"LIBRARY" = "Bibliotheek";
"MUSIC" = "Muziek";
"NO_MUSIC_TITLE" = "Muziek";
"NO_VIDEOS_TITLE" = "Video";
"SOURCES" = "Bronnen";

/* Header string used to indicate numeric section of a table */
"123" = "123";

/* attached */
"ACCESSORY_CONNECTED" = "Accessoire aangesloten";

/* On-The-Go playlist option to add all albums. */
"Add All Albums" = "Voeg alle albums toe";

/* On-The-Go playlist option to add all songs. */
"Add All Songs" = "Voeg alle toe";

/* Explanatory text shown when editing the On-The-Go playlist. */
"Add songs to the On-The-Go playlist." = "Voeg nummers toe aan On-The-Go.";

"ADD_PLAYLIST_CONFIRM_BUTTON_TITLE" = "Bewaar";
"ADD_PLAYLIST_DIALOG_TITLE" = "Nieuwe afspeellijst";
"ADD_PLAYLIST_DIALOG_MESSAGE" = "Geef een naam voor deze afspeellijst op.";
"ADD_PLAYLIST_ROW" = "Voeg afspeellijst toe…";
"ADD_PLAYLIST_TITLE_PLACEHOLDER" = "Titel";
"ADD_SONGS_TO_CUSTOM_PLAYLIST_FORMAT" = "Voeg nummers toe aan '%@'.";
"EDIT_PLAYLIST_RENAME" = "Wijzig naam";
"EDIT_PLAYLIST_ADD_SONGS" = "Voeg nummers toe";
"RENAME_PLAYLIST_DIALOG_TITLE" = "Wijzig naam afspeellijst";
"RENAME_PLAYLIST_TITLE_PLACEHOLDER" = "Titel";

/* No comment provided by engineer. */
"Albums" = "Album";

/* list option to view all albums. */
"All Albums" = "Alle albums";

/* list option to view all songs. */
"All Songs" = "Alle nummers";

/* No comment provided by engineer. */
"Audible" = "Audible";

/* For displaying the current chapter in audiobook cells */
"AUDIO_BOOK_CHAPTER_FORMAT" = "Hoofdstuk %.02d/%.02d";

/* No comment provided by engineer. */
"Cancel" = "Annuleer";

/* No comment provided by engineer. */
"Chapter %d of %d" = "Hoofdstuk %1$d van %2$d";

"CHAPTER_INDEX_FORMAT" = "Hoofdstuk %d";

/* No comment provided by engineer. */
"Refresh Playlist" = "Werk afspeellijst bij";

"CLEAR" = "Wis";

/* No comment provided by engineer. */
"Clear Playlist" = "Wis afspeellijst";

/* No comment provided by engineer. */
"Save Playlist" = "Bewaar afspeellijst";

/* No comment provided by engineer. */
"Delete Playlist" = "Wis afspeellijst";

/* No comment provided by engineer. */
"content" = "materiaal";

/* No comment provided by engineer. */
"INVALID_RENTAL" = "Ongeldig";

/* No comment provided by engineer. */
"Delete" = "Verwijder";

/* No comment provided by engineer. */
"DELETE_VIDEO_PROMPT" = "Wilt u '%@' verwijderen om ruimte te besparen?";

/* No comment provided by engineer. */
"Done" = "Gereed";

/* No comment provided by engineer. */
"Edit" = "Wijzig";

/* No comment provided by engineer. */
"Save" = "Bewaar";

/* Info shown cell for TV shows */
"Episode %@" = "Aflevering %@";

"GENIUS_MIX_BASED_ON_PREFIX" = "Gebaseerd op muziek van:";
"GENIUS_MIX_BASED_ON_FORMAT" = "%@ en anderen";

/* No comment provided by engineer. */
"GENIUS_MIX_SEPARATOR_COMMA_FORMAT" = "%@, ";

/* No comment provided by engineer. */
"GENIUS_MIX_SEPARATOR_NO_COMMA_FORMAT" = "%@";

/* No comment provided by engineer. */
"GENIUS_MIX_AND_OTHERS" = " en anderen";

"GENIUS_MIX_DOWNLOAD_OFFLINE_TITLE" = "Genius-mix";
"GENIUS_MIX_DOWNLOAD_OFFLINE_SUBTITLE_ALL_FORMAT" = "Maak verbinding met een Wi-Fi- of mobiel netwerk om '%@' te downloaden.";
"GENIUS_MIX_DOWNLOAD_OFFLINE_SUBTITLE_WIFI_FORMAT" = "Maak verbinding met een Wi-Fi-netwerk om '%@' te downloaden.";

/* No comment provided by engineer. */
"iTunes U" = "iTunes U";

/* No comment provided by engineer. */
"KEEP_VIDEO_ALERT_POPUP_OPTION" = "Bewaar";

/* No comment provided by engineer. */
"LISTING_COUNT_ALBUMS_FORMAT" = "%d albums";

/* No comment provided by engineer. */
"LISTING_COUNT_ARTISTS_FORMAT" = "%d artiesten";

/* No comment provided by engineer. */
"LISTING_COUNT_AUDIBLEBOOKS_FORMAT" = "%d Audible-boeken";

/* No comment provided by engineer. */
"LISTING_COUNT_AUDIOBOOKS_FORMAT" = "%d audioboeken";

/* No comment provided by engineer. */
"LISTING_COUNT_COMPILATIONS_FORMAT" = "%d verzamelingen";

/* No comment provided by engineer. */
"LISTING_COUNT_COMPOSERS_FORMAT" = "%d componisten";

/* No comment provided by engineer. */
"LISTING_COUNT_GENERIC_ITEMS_FORMAT" = "%d onderdelen";

/* No comment provided by engineer. */
"LISTING_COUNT_GENERIC_TRACKS_FORMAT" = "%d tracks";

/* No comment provided by engineer. */
"LISTING_COUNT_GENRES_FORMAT" = "%d genres";

/* No comment provided by engineer. */
"LISTING_COUNT_PLAYLISTS_FORMAT" = "%d afspeellijsten";

/* No comment provided by engineer. */
"LISTING_COUNT_PODCAST_ITEMS_FORMAT" = "%d afleveringen";

/* No comment provided by engineer. */
"LISTING_COUNT_PODCASTS_FORMAT" = "%d podcasts";

/* No comment provided by engineer. */
"LISTING_COUNT_SONGS_FORMAT" = "%d nummers";

/* Bottom of the songs list during a sync. */
"SYNCING_COUNT_SONGS_FORMAT" = "%d van %d downloaden…";

/* No comment provided by engineer. */
"LISTING_COUNT_VOICE_MEMOS_FORMAT" = "%d memo's";

/* No comment provided by engineer */
"LOADING_GENIUS" = "Laden…";

/* No comment provided by engineer */
"LOADING_LYRICS" = "Songteksten laden…";

/* No comment provided by engineer. */
"More" = "Meer";

/* Section header title in the Videos list */
"Movies" = "Films";

/* Section header title in the Videos list */
"Movie Rentals" = "Gehuurde films";

/* Section header title in the Videos list */
"Music Videos" = "Muziekvideo's";

/* string used to display text when the user navigates to a section with no data.  eg. 'No Songs', when there are no Songs in the DB. */
"No Audiobooks" = "Geen audioboeken";

/* Generic no content message */
"No Content" = "Geen materiaal";

/* string used to display text when the user navigates to a section with no data.  eg. 'No Songs', when there are no Songs in the DB. */
"No Music" = "Geen muziek";

/* string used to display text when the user navigates to a section with no data.  eg. 'No Songs', when there are no Songs in the DB. */
"No Podcasts" = "Geen podcasts";

/* string used to display text when the user navigates to a section with no data.  eg. 'No Songs', when there are no Songs in the DB. */
"No Videos" = "Geen video's";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_ALBUMS" = "Album";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_ARTISTS" = "Artiest";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_AUDIOBOOKS" = "Audioboek";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_COMPILATIONS" = "Verzameling";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_COMPOSERS" = "Componist";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_GENRES" = "Genre";

/* No comment provided by engineer. */
"NO_CONTEXT_NAV_TITLE_GENIUS" = "Genius";

/* No comment provided by engineer. */
"NO_CONTEXT_NAV_TITLE_GENIUS_MIXES" = "Genius-mixen";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_ITUNESU" = "iTunes U";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_MORE" = "Meer";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_PLAYLISTS" = "Afspeellijst";

/* To provide a custom back button title, customize this value */
"SHORT_NO_CONTEXT_NAVTITLE_PLAYLISTS" = "Afspeellijst";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_PODCASTS" = "Podcast";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_SONGS" = "Nummer";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_VIDEOS" = "Video";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_MOVIES" = "Films";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_RENTALS" = "Gehuurd";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_TV_SHOWS" = "Tv-programma's";

/* The title of the 'iTunes U' tab in the video app. */
"NO_CONTEXT_NAVTITLE_VIDEO_ITUNESU" = "iTunes U";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_VIDEO_PODCASTS" = "Podcast";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_MUSIC_VIDEOS" = "Muziekvideo's";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_VIDEO_INFO" = "Info";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_VIDEO_CHAPTERS" = "Hoofdstukken";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_VIDEO_EPISODES" = "Afleveringen";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_VIDEO_PLAY_MOVIE" = "Speel film af";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_SHARED" = "Gedeeld";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"On-The-Go" = "On-The-Go";

/* No comment provided by engineer. */
"PART_X_OF_Y_FORMAT" = "Deel %d van %d";

/* No comment provided by engineer. */
"Playlists" = "Afspeellijst";

/* Section header title in the Videos list */
"Podcasts" = "Podcast";

/* Shuffle option shown in song lists */
"Shuffle" = "Shuffle";

/* No comment provided by engineer. */
"Songs" = "Nummer";

/* iTunes Movie Store */
"MOVIE_STORE" = "Winkel";

/* iTunes Music Store */
"MUSIC_STORE" = "Winkel";

/* No comment provided by engineer. */
"Syncing" = "Synchroniseren";

/* Section header title in the Videos list */
"TV Shows" = "Tv-programma's";

/* No comment provided by engineer. */
"Unknown" = "Onbekend";
"UNKNOWN_ARTIST" = "Onbekende artiest";
"UNKNOWN_ALBUM" = "Onbekend album";

/* No comment provided by engineer. */
"You can download podcasts from iTunes." = "U kunt podcasts downloaden via de iTunes Store";
"You can download iTunes U content from iTunes." = "U kunt iTunes U-materiaal downloaden via de iTunes Store";
"You can download audiobooks from iTunes." = "U kunt audioboeken downloaden via de iTunes Store";
"You can download music from iTunes." = "U kunt muziek downloaden via de iTunes Store";
"You can download videos from iTunes." = "U kunt video's downloaden via de iTunes Store";

"NOW_PLAYING" = "Huidige:";

/* Now playing button title.  Our implementation depends on using "Now\nPlaying" for English.  Do not change it without filing a Radar against PEP Music Player to update the corresponding code in +[NowPlayingNavigationButton _localizedTextLabel].  In other languages, use a single space to get an empty button, or any text you actually want drawn.  \n can be used to control wrapping.  NOW_PLAYING_BUTTON_LABEL_FONT_SIZE can be used to help fit the text. */
"NOW_PLAYING_BUTTON_LABEL" = "Huidige\nonderdeel";

/* Use -1 to indicate 'use the default'.  Use something other than -1 if you label is having a hard time fitting your label... Minimum is 8.0 */
"NOW_PLAYING_BUTTON_LABEL_FONT_SIZE" = "-1";

/* Title in alert when rental time remaining is < movie duration */
"PLAY_RENTAL_NOT_ENOUGH_TIME_TITLE" = "Gehuurde film bijna verlopen";

/* Message in alert when rental time remaining is < movie duration */
"PLAY_RENTAL_NOT_ENOUGH_TIME_MESSAGE" = "Deze film is bijna verlopen. Als u stopt met kijken nadat de film is verlopen, moet u de film opnieuw huren.";

/* Message in alert when a user tries to delete a rented movie */
"RENTAL_DELETE_CONFIRMATION_FORMAT" = "Weet u zeker dat u '%@' wilt verwijderen? Als u deze gehuurde film verwijdert, moet u deze opnieuw huren om hem te bekijken.";

/* Title in alert when a user tries to delete something */
"DELETE_CONFIRM_TITLE_FORMAT" = "Weet u zeker dat u '%@' wilt verwijderen?";

/* Title in alert when a user tries to delete an OTA purchase */
"DELETE_OTA_CONFIRM_TITLE_FORMAT" = "'%@' is niet overgezet naar iTunes. Als u dit onderdeel verwijdert, moet u het opnieuw kopen.";

/* Title in alert when asking user if they really want to play a rental for the first time. */
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_TITLE" = "Wilt u deze gehuurde film afspelen?";

/* Title in alert when rental time remaining is < show duration */
"PLAY_TV_RENTAL_NOT_ENOUGH_TIME_TITLE" = "Gehuurd tv-programma bijna verlopen";

/* Message in alert when rental time remaining is < show duration */
"PLAY_TV_RENTAL_NOT_ENOUGH_TIME_MESSAGE" = "Dit tv-programma is bijna verlopen. Als u stopt met kijken nadat het is verlopen, moet u het opnieuw huren.";

/* Message in alert when a user tries to delete a rented TV show */
"TV_RENTAL_DELETE_CONFIRMATION_FORMAT" = "Weet u zeker dat u '%@' wilt verwijderen? Als u dit gehuurde tv-programma verwijdert, moet u dit opnieuw huren om het te bekijken.";

/* Title in alert when asking user if they really want to play a TV show rental for the first time. */
"PLAY_RENTAL_TV_WILL_BEGIN_PLAYBACK_CLOCK_TITLE" = "Wilt u dit gehuurde tv-programma afspelen?";

/* Message in alert when asking user if they really want to play a rental for the first time. */
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_MESSAGE_DAYS" = "Deze verloopt %d dagen nadat u bent begonnen met kijken.";
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_MESSAGE_DAY" = "Deze verloopt %d dag nadat u bent begonnen met kijken.";
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_MESSAGE_HOURS" = "Deze verloopt %d uur nadat u bent begonnen met kijken.";
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_MESSAGE_HOUR" = "Deze verloopt %d uur nadat u bent begonnen met kijken.";
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_MESSAGE_MINUTES" = "Deze verloopt %d minuten nadat u bent begonnen met kijken.";
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_MESSAGE_MINUTE" = "Deze verloopt %d minuut nadat u bent begonnen met kijken.";

/* No comment provided by engineer. */
"GET_MORE_PODCASTS" = "Download meer afleveringen…";

/* No comment provided by engineer. */
"GET_MORE_SONGS_LIKE_THIS" = "Zie Genius-aanbevelingen…";

"GET_MORE_TV_EPISODES" = "Download meer afleveringen…";

/* Title of search results screen */
"SEARCH_RESULTS_TITLE" = "Zoekresultaten";

/* Label for song in search results */
"SEARCH_RESULT_KIND_SONG" = "Nummer";

/* Label for artist in search results */
"SEARCH_RESULT_KIND_ARTIST" = "Artiest";

/* Label for album in search results */
"SEARCH_RESULT_KIND_ALBUM" = "Album";

/* Label for playlist in search results */
"SEARCH_RESULT_KIND_PLAYLIST" = "Afspeellijst";

/* Label for audiobook in search results */
"SEARCH_RESULT_KIND_AUDIOBOOK" = "Audioboek";

/* Label for music video in search results */
"SEARCH_RESULT_KIND_MUSIC_VIDEO" = "Muziekvideo";

/* Label for TV show in search results */
"SEARCH_RESULT_KIND_TV_SHOW" = "Tv-programma";

/* Label for podcast in search results */
"SEARCH_RESULT_KIND_PODCAST" = "Podcast";

/* Label for movie in search results */
"SEARCH_RESULT_KIND_MOVIE" = "Film";

/* Search bar placeholder */
"SEARCH_BAR_PLACEHOLDER" = "Zoek";

"SEARCH_RESULTS_ONE_RESULT" = "1 gevonden";
"SEARCH_RESULTS_RESULTS_FORMAT" = "%d resultaten";

/* Section headers in the grouped search result view */
"SEARCH_RESULT_SECTION_TITLE_ARTISTS" = "Artiesten (%@)";
"SEARCH_RESULT_SECTION_TITLE_ARTIST" = "Artiest (%@)";
"SEARCH_RESULT_SECTION_TITLE_ALBUMS" = "Albums (%@)";
"SEARCH_RESULT_SECTION_TITLE_ALBUM" = "Album (%@)";
"SEARCH_RESULT_SECTION_TITLE_PLAYLIST" = "Afspeellijst (%@)";
"SEARCH_RESULT_SECTION_TITLE_PLAYLISTS" = "Afspeellijsten (%@)";
"SEARCH_RESULT_SECTION_TITLE_SONG" = "Nummer (%@)";
"SEARCH_RESULT_SECTION_TITLE_SONGS" = "Nummers (%@)";
"SEARCH_RESULT_SECTION_TITLE_AUDIOBOOKS" = "Audioboeken (%@)";
"SEARCH_RESULT_SECTION_TITLE_AUDIOBOOK" = "Audioboek (%@)";
"SEARCH_RESULT_SECTION_TITLE_PODCASTS" = "Podcastafleveringen (%@)";
"SEARCH_RESULT_SECTION_TITLE_PODCAST" = "Podcastaflevering (%@)";
"SEARCH_RESULT_SECTION_TITLE_PODCAST_SERIES_PLURAL" = "Podcasts (%@)";
"SEARCH_RESULT_SECTION_TITLE_PODCAST_SERIES" = "Podcast (%@)";
"SEARCH_RESULT_SECTION_TITLE_MUSIC_VIDEOS" = "Muziekvideo's (%@)";
"SEARCH_RESULT_SECTION_TITLE_MUSIC_VIDEO" = "Muziekvideo (%@)";
"SEARCH_RESULT_SECTION_TITLE_TV_EPISODES" = "Tv-afleveringen (%@)";
"SEARCH_RESULT_SECTION_TITLE_TV_EPISODE" = "Tv-aflevering (%@)";
"SEARCH_RESULT_SECTION_TITLE_TV_SHOWS" = "Tv-programma's (%@)";
"SEARCH_RESULT_SECTION_TITLE_TV_SHOW" = "Tv-programma (%@)";
"SEARCH_RESULT_SECTION_TITLE_MOVIES" = "Films (%@)";
"SEARCH_RESULT_SECTION_TITLE_MOVIE" = "Film (%@)";
"SEARCH_RESULT_SECTION_TITLE_GENRES" = "Genres (%@)";
"SEARCH_RESULT_SECTION_TITLE_GENRE" = "Genre (%@)";
"SEARCH_RESULT_SECTION_TITLE_COMPOSERS" = "Componisten (%@)";
"SEARCH_RESULT_SECTION_TITLE_COMPOSER" = "Componist (%@)";

"CONTINUE_SEARCHING_IN_ITUNES_STORE" = "Zoek verder in Store…";

"PODCAST_LINK_EMAIL_FORMAT" = "Luister eens naar deze podcast in iTunes:<br/><br/><a href=\"%@\">%@</a>";

"NO_MAIL_ACCOUNT_ALERT_TITLE" = "Configureer een Mail-account om podcasts te delen.";

/* Wildcat Videos app info screen*/
"SUMMARY_HEADER" = "Samenvatting";
"DESCRIPTION_HEADER" = "Beschrijving";

"ACTOR_HEADER_SINGULAR" = "Acteur";
"ACTOR_HEADER_PLURAL" = "Acteurs";

"DIRECTOR_HEADER_SINGULAR" = "Regisseur";
"DIRECTOR_HEADER_PLURAL" = "Regisseurs";

"PRODUCER_HEADER_SINGULAR" = "Producent";
"PRODUCER_HEADER_PLURAL" = "Producenten";

"SCREENWRITER_HEADER_SINGULAR" = "Scenarioschrijver";
"SCREENWRITER_HEADER_PLURAL" = "Scenarioschrijvers";

"ARTIST_LIST_SINGLE_ALBUM_SINGLE_SONG_FORMAT" = "%d album, %d nummer";
"ARTIST_LIST_SINGLE_ALBUM_PLURAL_SONG_FORMAT" = "%d album, %d nummers";
"ARTIST_LIST_PLURAL_ALBUM_PLURAL_SONG_FORMAT" = "%d albums, %d nummers";

"NO_METADATA_RELEASED_HEADER" = "Uitgebracht";
"NO_METADATA_LENGTH_HEADER" = "Lengte";
"NO_METADATA_SIZE_HEADER" = "Grootte";
"NO_METADATA_COPYRIGHT_HEADER" = "Copyright";
"NO_METADATA_DIMENSIONS_HEADER" = "Afmetingen";
"NO_METADATA_CODECS_HEADER" = "Codecs";

/* Wildcat Music Videos info screen */
"RELEASED_HEADER" = "Uitgebracht";
"LENGTH_HEADER" = "Lengte";
"SIZE_HEADER" = "Grootte";
"COPYRIGHT_HEADER" = "Copyright";
"FROM_THE_ALBUM_HEADER" = "Van het album (beschikbaar in iTunes)";
"ITUNES_LINK" = "iTunes";
"DIMENSIONS_HEADER" = "Afmetingen";
"CODECS_HEADER" = "Codecs";

"RELEASE_DATE_UNKNOWN" = "Onbekend";
"DURATION_UNKNOWN" = "Onbekend";
"DIRECTORS_UNKNOWN" = "Onbekend";

"ALBUM_UNKNOWN" = "Onbekend album";
"ALBUM_SONGS_COUNT_SINGULAR" = "1 nummer";
"ALBUM_SONGS_COUNT_PLURAL" = "%u nummers";

"CREATE_GENIUS_PLAYLIST" = "Kies nummer om Genius-afspeellijst te maken.";
"ADD_SONGS_TO_PLAYLIST_FORMAT" = "Voeg nummers toe aan de afspeellijst '%@'.";

"ALBUM_INFO_SEPARATOR" = ", ";
"ALBUM_INFO_RELEASE_DATE_FORMAT" = "Uitgebracht %@";
"ALBUM_INFO_SONGS_SINGULAR" = "1 nummer";
"ALBUM_INFO_SONGS_FORMAT_PLURAL" = "%u nummers";
"ALBUM_INFO_TIME_SINGULAR" = "1 min.";
"ALBUM_INFO_TIME_FORMAT_PLURAL" = "%u min.";

/* Wildcat other */
"DOWNLOAD_VIDEOS_FROM_ITUNES" = "U kunt video's downloaden via iTunes.";
"GENIUS_PLAYLIST" = "Genius-afspeellijst";
"DELETE_VIDEO_ALERT" = "Video verwijderen?";

"PLAYLIST_DELETE_ALERT_TITLE" = "Verwijder '%@'";
"PLAYLIST_DELETE_ALERT_BODY" = "Als u '%@' verwijdert, wordt deze bij de volgende synchronisatie ook van de computer verwijderd.";

"EPISODE_DESCRIPTION_MORE" = "Meer";

"NO_RESULTS" = "Geen resultaten";

"PLAY_ALL_SONGS" = "Speel alle nummers";

"Genius" = "Genius";
/* Explanatory text shown on the picker when creating a genius playlist. */
"PICK_GENIUS_PLAYLIST_SEED_PROMPT" = "Kies nummer om Genius-afspeellijst te maken.";
"GENIUS_CREATE_NEW_BUTTON_TITLE" = "Nieuw";
"GENIUS_REFRESH_BUTTON_TITLE" = "Vernieuw";

/* Placeholder for unknown time duration */
"UNKNOWN_DURATION" = "--:--";

"SHARED_SECTION_TITLE" = "Thuisdelingsbibliotheken";
"SHARED_LIBRARY_PASSWORD_ALERT_BODY_FORMAT" = "Voor de bibliotheek '%@' is een wachtwoord vereist.";
"SHARED_LIBRARY_PASSWORD_ALERT_PLACEHOLDER" = "Wachtwoord";
"SHARED_LIBRARY_UNABLE_TO_CONNECT_FORMAT" = "Verbinding met '%@' niet mogelijk.";

"RENTAL_EXPIRED_FORMAT" = "De huurperiode voor '%@' is verlopen";
"RENTAL_WARNING_DAYS_FORMAT" = "U hebt %1$@ dagen om '%2$@' te bekijken. Daarna wordt het verwijderd.";
"RENTAL_WARNING_DAY_FORMAT" = "U hebt %1$@ dag om '%2$@' te bekijken. Daarna wordt het verwijderd.";
"RENTAL_WARNING_HOURS_FORMAT" = "U hebt %1$@ uur om '%2$@' te bekijken. Daarna wordt het verwijderd.";
"RENTAL_WARNING_HOUR_FORMAT" = "U hebt %1$@ uur om '%2$@' te bekijken. Daarna wordt het verwijderd.";
"RENTAL_WARNING_MINUTES_FORMAT" = "U hebt %1$@ minuten om '%2$@' te bekijken. Daarna wordt het verwijderd.";
"RENTAL_WARNING_MINUTE_FORMAT" = "U hebt %1$@ minuut om '%2$@' te bekijken. Daarna wordt het verwijderd.";

"HOME_SHARING_SPLASH_LABEL" = "Thuisdeling";
"HOME_SHARING_ACCOUNT_FIELD_NAME" = "Apple ID";
"HOME_SHARING_ACCOUNT_PLACEHOLDER" = "voorbeeld@me.com";
"HOME_SHARING_PASSWORD_FIELD_NAME" = "Wachtwoord";
"HOME_SHARING_PASSWORD_PLACEHOLDER" = "Vereist";
"HOME_SHARING_FOOTER_LABEL" = "Voor thuisdeling is een Apple ID vereist.";
"HOME_SHARING_ERROR_TITLE" = "Thuisdeling inschakelen niet mogelijk";
"HOME_SHARING_CANNOT_CONNECT_TITLE" = "Verbinding met mediabibliotheek mislukt";
"HOME_SHARING_VERSION_NOT_SUPPORTED" = "Voor thuisdeling is iTunes 10.2 of hoger vereist.";

"SHARED_MODAL_SHEET_DEVICE_LIBRARY" = "Mijn iPad";
"SHARED_DEVICE_LIBRARY_FORMAT" = "Mijn %@";

"DOWNLOAD_ALL_BUTTON_TITLE" = "Download alles";
"SHOW_COMPLETE_ALBUM" = "Toon complete album…";
"HIDE_COMPLETE_ALBUM" = "Verberg complete album";
"COMPLETE_MY_ALBUM_FOR_AMOUNT_LABEL" = "Maak album compleet %@";
"COMPLETE_THIS_ALBUM_BUTTON_LABEL" = "Maak dit album compleet";
"HD_OFFER_VARIANT_SEGMENT_TITLE" = "HD";
"SD_OFFER_VARIANT_SEGMENT_TITLE" = "SD";
"BUY_ALBUM_FOR_AMOUNT_LABEL" = "Koop album: %@";
"REGULAR_ALBUM_PRICE_LABEL" = "Normale prijs %@";
"SHOW_COMPLETE_SEASON" = "Toon complete seizoen";
"HIDE_COMPLETE_SEASON" = "Verberg complete seizoen";
"SINGLE_EPISODE_AVAILABLE_LABEL" = "%d andere aflevering…";
"SINGLE_EPISODE_AVAILABLE_LABEL_LONG" = "%d andere aflevering beschikbaar via iTunes";
"MULTIPLE_EPISODES_AVAILABLE_LABEL" = "%d andere afleveringen…";
"MULTIPLE_EPISODES_AVAILABLE_LABEL_LONG" = "%d andere afleveringen beschikbaar via iTunes";
"COMPLETE_MY_SEASON_FOR_AMOUNT_LABEL" = "Maak seizoen compleet %@";
"COMPLETE_MY_SEASON_NO_AMOUNT_LABEL" = "Maak seizoen compleet";
"COMPLETE_MY_SEASON_PASS_NO_AMOUNT_LABEL" = "Maak seizoenspas compleet";
"BUY_SEASON_FOR_AMOUNT_LABEL" = "Koop seizoen %@";
"BUY_SEASON_NO_AMOUNT_LABEL" = "Koop seizoen";
"BUY_SEASON_PASS_NO_AMOUNT_LABEL" = "Koop seizoenspas";

"EXIT_STORE_BUTTON_TITLE" = "Bibliotheek";

/* Alert title/message to inform the user that Podcasts can be downloaded using the Podcasts app */
"PODCASTS_DOWNLOAD_ALERT_TITLE" = "Podcasts zijn verplaatst";
"PODCASTS_DOWNLOAD_ALERT_MESSAGE" = "Nieuwe afleveringen kunt u downloaden via de app Podcasts.";
